/* Localized versions of Info.plist keys */

CFBundleName = "Indstillingsassistent";
Title = "Mac OS X-indstillingsassistent";
NSHumanReadableCopyright = "Copyright © 2009 Apple Inc. Alle rettigheder forbeholdes.";